afirmative.yes=Da
negative.no=Nu
required-field=C\u00e2mp obligatoriu
btn.save=Salveaz\u0103
btn.save-order=Salveaz\u0103 ordine
btn.close=\u00cenchide
btn.cancel=Renun\u021b\u0103
btn.update=Actualizeaz\u0103
btn.next=Urm\u0103tor
btn.prev=Anterior
btn.add=Adaug\u0103
btn.add-people=Adaug\u0103 persoane
btn.add-institution=Adaug\u0103 institu\u021bie
btn.add-equipment=Adaug\u0103 echipament
btn.add-step=Adaug\u0103 pas
input.pass.old=Parol\u0103 veche
input.pass.new=Parol\u0103 nou\u0103
input.pass.confirm=Confirmare parol\u0103
condition.pass.h=Parola trebuie s\u0103 con\u021bin\u0103
condition.pass.sm-letters=Litere mici
condition.pass.xl-letters=Litere mari
condition.pass.numbers-special=Cifre sau caractere speciale
condition.pass.length=Cel pu\u021bin 6 caractere
ro.ro=Rom\u00e2n\u0103
en.en=Englez\u0103
incorrect.login=Date incorecte
#loginpage
login.welcome-text=Bun venit \u00een aplica\u021bia Administra\u021biei Na\u021bionale de Meteorologie
login.login=AUTENTIFICARE
login.forget-password=Ai uitat parola?
login.reset-password=RESETEAZ\u0102 PAROLA
login.reset-password-title=Resetare parol\u0103
login.log-in-titlte=Autentificare \u00een cont
login.user.placeholder=Email sau Nume de Utilizator
login.password.placeholder=Parol\u0103
login.back-to-login.title=Spre autentificare
login.no-account= Nu ai \u00eenc\u0103 un cont? 
login.create-account=Creaz\u0103-\u021bi un cont!
login.create-account-title=Creare cont nou
login.register=\u00ceNREGISTREAZ\u0102-TE
login.back-to=Revenire la
login.back-to-login=formularul de autentificare
login.have-account=Ai deja un cont?Acceseaz\u0103
logout.logout=Delogare
#sidebar
sidebar-list.home=Pagin\u0103 principal\u0103
sidebar-list.account=Contul meu
#sidebar management
sidebar-list.management=Administrare
sidebar-list.management.people=Persoane
sidebar-list.management.institutions=Institu\u021bii
sidebar-list.management.equipments=Echipamente
sidebar-list.management.contact=Contact
sidebar-list.management.alerts=Praguri alerte
sidebar-list.management.intervention-plan=Plan interven\u021bie
sidebar-list.management.readings=Citiri
#sidebar events
sidebar-list.events=Evenimente
sidebar-list.events.incidents=Incidente reale
sidebar-list.events.exercises=Exerci\u021bii
sidebar-list.events.new-event=Adaug\u0103 nou
#sidebar reports
sidebar-list.reports=Rapoarte
#sidebar map
sidebar-list.map=Hart\u0103
#main cards
main.card.ongoing-events=Evenimente \u00een desf\u0103\u0219urare
main.card.ongoing-events.p1=Situa\u021bii reale
main.card.ongoing-events.p2=Exerci\u021bii
main.card.recent-readings=Citiri recente
main.card.recent-readings.p1=Citiri sta\u021bii fixe
main.card.recent-readings.p2=Citiri aparate mobile
main.card.recent-readings.p3=Valoare maxim\u0103 \u00eenregistrat\u0103
main.card.triggered-alerts=Alerte declan\u0219ate
main.card.triggered-alerts.p1=Mementouri
main.card.triggered-alerts.p2=Praguri dep\u0103\u0219ite
#my account
account.title=Contul meu
account.change-pass=Modific\u0103 parol\u0103
account.tab.data=Date
account.tab.groups=Grupuri
account.tab.rights=Drepturi
account.active=Activ
#myaccount personal details
account.personal-details=Date personale
account.firstname=Nume
account.lastname=Prenume
account.phone=Telefon
account.country=Alege \u021bara din list\u0103
#myaccount user details
account.user-details=Date utilizator
account.username=Utilizator
#myaccount other info
account.other-info=Informa\u021bii suplimentare
account.other-info.disposition=Dispozi\u021bie
account.other-info.position=Pozi\u021bie
account.other-info.position.option=Selecta\u021bi pozi\u021bia
account.other-info.qualification=Calificare
account.other-info.qualification.option=Selecta\u021bi calificarea
account.other-info.institution=Institu\u021bie
account.other-info.institution.option=Selecta\u021bi institu\u021bia
account.other-info.phone=Telefon
account.other-info.location=Localizare
account.other-info.department=Departament
account.other-info.function=Func\u021bie
account.other-info.obs=Observa\u021bii
account.interventions=Interven\u021bii
#table
table.name=Nume
table.description=Descriere
table.designation=Denumire
table.type=Tip
table.series=Serie
table.organization=Organiza\u021bie
table.location=Loca\u021bie
table.address=Adres\u0103
table.phone=Telefon
table.actions=Ac\u021biuni
table.date=Dat\u0103
table.start=\u00cenceput
table.end=Sf\u00e2r\u0219it
table.level=Nivel
table.actions.associate=Asociaz\u0103
table.user=Utilizator
table.edit=Editeaz\u0103
table.delete=\u0218terge
table.institution-name=Denumire institu\u021bie
table.institution-details=Detalii institu\u021bie
table.equipment-details=Detalii echipament
table.equipment-designation=Denumire echipament
table.representative=Reprezentant
table.search=C\u0103utare
table.nothing-found=Nu s\ufe63a g\u0103sit nimic
table.lines-show=Afi\u0219eaz\u0103
table.lines=linii
table.page=Pagina
table.of=din
table.records=Nu exist\u0103 \u00eenregistr\u0103ri
table.filtered=filtrate din
table.total=totale
table.date-time=Dat\u0103 \u0219i or\u0103
table.activities=Activit\u0103\u021bi
table.person=Persoan\u0103
table.shift=Tur\u0103
table.role=Rol
#lists
list.people=List\u0103 persoane
list.contacts=List\u0103 contacte
list.equipment=List\u0103 echipamente
list.institutions=List\u0103 institu\u021bii
#select
select.select=Selecta\u021bi
select.level=Selecta\u021bi nivelul
select.role=Selecta\u021bi rolul
select.responsible=Selecta\u021bi responsabil
select.status=Selecta\u021bi starea
#add
add.title.institution=Ad\u0103ugare institu\u021bie
add.title.equipment=Ad\u0103ugare echipament
add.title.contact=Ad\u0103ugare contact
add.title.threshold=Ad\u0103ugare prag
add.reading=Adaug\u0103 citire \u00een tabel
add.person=Ad\u0103ugare persoan\u0103
expiry.expiry-date=Termen de valabilitate
location.location=Loca\u021bie
status.status=Stare
responsible.responsible=Responsabil
contact.description=Descriere contact
threshold.threshold=Prag
title.intervention=Plan de interven\u021bie
event.type=Tipul de eveniment
plan.view=Vizualizare plan
location.name=Nume loca\u021bie
latitude.latitude=Latitudine
longitude.longitude=Longitudine
height.ground=\u00cen\u0103l\u021bime deasupra solului
value.value=Valoare
uncertainty.uncertainty=Incertitudine
uncertainty.unit=Unitatea incertitudinii
import.readings=Import citiri
view.events=Vizualizare evenimente
event.new=Eveniment nou
details.details=Detalii
forces.forces=Desf\u0103\u0219urare for\u021be
procedures.procedures=Proceduri
alerts.alerts=Alerte
incident.details=Detalii incident
event.designation=Denumire eveniment
moment.start=Moment start
moment.stop=Moment stop
locality.locality=Localitate
exposure.dose=Doz\u0103 de expunere
team.team=Echip\u0103
finish.finish=Finalizare
#criterias
activation.criteria=Criteriile de activare a Echipei de R\u0103spuns la Urgen\u021b\u0103 a CNCAN
criteria.type=Criteriu\\Tip activitate
criteria.level1=Nivel I. Activare \u00een a\u0219teptare
criteria.level2=Nivel II. Activare par\u021bial\u0103
criteria.level3=Nivel III. Activare total\u0103
criteria.emerg-situation-operator=Situa\u021bie de urgen\u021b\u0103 la un operator nuclear
criteria.alert=Alert\u0103
criteria.internal-emerg-nuc-install=Urgen\u021b\u0103 intern\u0103 la o instala\u021bie nuclear\u0103
criteria.emerg-onsite=Urgen\u021b\u0103 pe amplasament
criteria.emerg-general=Urgen\u021b\u0103 general\u0103
criteria.gamma-outside=Debit de doz\u0103 gamma ambiental\u0103 \u00een exteriorul amplasamentelor nucleare/radiologice
criteria.dimension=Dimensionarea zonei \u00een care exist\u0103 sau pot exista consecin\u021be radiologice
area.area=Raz\u0103
criteria.contaminated-pers=Num\u0103rul persoanelor contaminate
criteria.exposed-pers=Num\u0103rul persoanelor supraexpuse (doze efective > 100 mSv)
criteria.notif=Primirea unei notific\u0103ri despre apari\u021bia unui accident nuclear cu emisie radioactiv\u0103
distance.distance1=Distan\u021b\u0103 > 300km fa\u021b\u0103 de frontier\u0103 
distance.distance2=300km \u2265 distan\u021b\u0103 > 100km fa\u021b\u0103 de frontier\u0103
distance.distance3=100km \u2265 distan\u021b\u0103 > 10km fa\u021b\u0103 de frontier\u0103 
distance.distance4=Distan\u021b\u0103 \u2264 10km fa\u021b\u0103 de frontier\u0103
terrorist.threat=Apari\u021bia unei amenin\u021b\u0103ri de atac terorist cu dispersie de materiale radioactive
threat.unknown=Amenin\u021barea nu este revendicat\u0103 \u0219i nici nu se cunoa\u0219te dac\u0103 a fost pus\u0103 \u00een practic\u0103
threat.notconfirmed=Amenin\u021barea este revendicat\u0103, dar nu este confirmat\u0103
threat.confirmed=Amenin\u021barea este revendicat\u0103 \u0219i este confirmat\u0103
discovery.radioac-unknown=Descoperirea unei surse radioactive necunoscut\u0103
solid.radioac-source=Surs\u0103 radioactiv\u0103 solid\u0103 nedispersat\u0103
liquid.radioac-source=Surs\u0103 radioactiv\u0103 lichid\u0103 nedispersat\u0103
solid.liquid-source=Surs\u0103 radioactiv\u0103 lichid\u0103 sau solid\u0103 dispersat\u0103
#deployment
officers.officers=Ofi\u021beri CNCAN
coordinators.coordinators=Coordonatori CUNR
inspectors.inspectors=Controlori de Urgen\u021b\u0103
response.team=Echip\u0103 de r\u0103spuns la Urgen\u021b\u0103 a CNCAN
security.group=Grupul de Evalu\u0103ri Securitate Nuclear\u0103
consequences.group=Grupul de Eval\u0103uri Consecin\u021be Radiologice
communication.group=Grupul de Comunicare
press.officer=Ofi\u021berul de Pres\u0103
mobile.team=Echipa mobil\u0103, dac\u0103 este cazul
it.officer=Ofi\u021ber IT
logistics.officer=Ofi\u021ber Logistic\u0103
others.others=Al\u021bii
assistant.inspector=Asistentul Controlorului urgen\u021bei
coordinators.security=Coordonatorul Grupului de Evaluare Securitate Nuclear\u0103
security.members=Membrii Grupului de Evaluare Securitate Nuclear\u0103
coordinators.conseq=Coordonatorul Grupului de Evaluare a Consecin\u021blor Radiologice
conseq.members=Membrii Grupului de Evaluare a Consecin\u021belor Radiologice
coordinators.communication=Coordonatorul Grupului de Comunicare
communication.members=Membrii Grupului de Comunicare
edit.person=Editare persoan\u0103
date.date=Ziua
finished.finished=Finalizat
ongoing.ongoing=\u00cen desf\u0103\u0219urare
#steps
step.step=PASUL
steps1.step1=S\u0103 informeze Coordonatorul CUNR  despre mesajele de notificare.
steps1.step2=Dac\u0103 este necesar, la decizia  Pre\u0219edintelui CSU CNCAN, s\u0103 contacteze membrii Comitetului pentru Situa\u021bii de  Urgen\u021b\u0103 pentru \u0219edin\u021ba de urgen\u021b\u0103 \u0219i s\u0103 le solicite prezen\u021ba la COSU/sediul  CNCAN.
steps1.step3=S\u0103 \u00eenregistreze numele  personalului CNCAN desemnat s\u0103 fac\u0103 parte din Echipa de R\u0103spuns la Urgen\u021b\u0103 pentru  evenimentul \u00een cauz\u0103 conform Anexei 2 \u0219i s\u0103 preg\u0103teasc\u0103 sosirea la COSU a acestora.
steps1.step4=Activeaz\u0103 aplica\u021bia ELAN-E Romania  \u0219i genereaz\u0103 un scenariu dedicat situa\u021biei de urgen\u021b\u0103 survenit\u0103, conform  instruc\u021biunii de lucru dedicate acestei aplica\u021bii.
steps2.step1=S\u0103 soseasc\u0103 la COSU \u00een 5 minute de  la primirea mesajului, \u00een timpul programului normal de lucru \u0219i \u00een 2 ore \u00een afara programului de lucru.
steps2.step2=S\u0103 ia leg\u0103tura cu personalul  CNCAN desemnat s\u0103 fac\u0103 parte din Echipa de R\u0103spuns la Urgen\u021b\u0103 pentru  evenimentul \u00een cauz\u0103 \u0219i s\u0103 \u00eei informeze asupra deciziei \u00eei situa\u021biei. Contactul  cu ace\u00eetia se face prin intermediul telefonului mobil sau SMS \u00een afara programului  de lucru, sau direct \u00een timpul programului normal de lucru.
steps2.step3=S\u0103 coordoneze  activitatea la COSU \u00een timpul r\u0103spunsului.
steps2.step4=S\u0103 recomande Pre\u0219edintelui CSU al  CNCAN modificarea nivelului de activare folosind toate informa\u021biile primite la Punctul de Notificare, dac\u0103 situa\u021bia o impune.
steps2.step5=S\u0103 pun\u0103 \u00een aplicare decizia Pre\u0219edintelui  CSU al CNCAN.
steps2.step6=S\u0103 ia m\u0103surile de primire la  COSU pentru personalul CNCAN activat.
steps3.step1=\u00cen afara  programului de lucru, s\u0103 r\u0103spund\u0103 la telefon sau s\u0103 confirme primirea mesajului.
steps3.step2=S\u0103 soseasc\u0103 la COSU \u00een 5 minute de  la primirea mesajului \u00een timpul programului normal de lucru \u0219i \u00een 2 ore \u00een  afara programului de lucru.
steps3.step3=S\u0103 asigure fluxul informa\u021bional  \u00eentre CSU al CNCAN, autorit\u0103\u021bile na\u021bionale, autorit\u0103\u021bile interna\u021bionale \u0219i alte organiza\u021bii.
steps3.step4=S\u0103 implementeze deciziile  Comitetului pentru Situa\u021bii de Urgen\u021b\u0103 al CNCAN.
steps3.step5=S\u0103 ia m\u0103surile necesare pentru  preg\u0103tirea COSU \u00een vederea activ\u0103rii par\u021biale sau totale a Echipei de R\u0103spuns  la Urgen\u021b\u0103.
steps4.step1=Informeaz\u0103 Controlorul Urgen\u021bei desemnat conform programului Echipei de R\u0103spuns la Urgen\u021b\u0103 a CNCAN  despre mesajele de notificare \u0219i orice alte  informa\u021bii legate de notificare.
steps4.step2=La decizia Pre\u0219edintelui CSU al CNCAN, contacteaz\u0103 membrii Comitetului pentru Situa\u021bii de Urgen\u021b\u0103 pentru \u0219edin\u021ba de urgen\u021b\u0103 \u0219i le va cere s\u0103 se prezinte la sediul CNCAN.
steps4.step3=Asigur\u0103 implementarea deciziilor Pre\u0219edintelui  CSU pân\u0103 la sosirea la COSU a Controlorului Urgen\u021bei.
steps4.step4=Activeaz\u0103 Echipa de R\u0103spuns la  Urgen\u021b\u0103 a CNCAN conform graficului de tur\u0103 pentru situa\u021bii de urgen\u021b\u0103, asigurat  s\u0103pt\u0103mânal de c\u0103tre CUNR, pentru Schema  Minim\u0103 de R\u0103spuns \u0219i informeaz\u0103 echipa asupra deciziilor \u0219i situa\u021biei. Contactul cu ace\u0219tia se face prin intermediul apelului  telefonic sau a SMS-ului.
steps4.step5=Asigur\u0103-te c\u0103 tot personalul CNCAN  desemnat s\u0103 fac\u0103 parte din Echipa de R\u0103spuns la Urgen\u021b\u0103 pentru evenimentul \u00een  cauz\u0103 ce trebuie activat la COSU este disponibil. Dac\u0103 una sau mai multe  persoane nu sunt disponibile, se va informa Pre\u0219edintele Comitetului pentru  Situa\u021bii de Urgen\u021b\u0103 al CNCAN \u0219i se vor cere \u00eenlocuitori.
steps4.step6=\u00eenregistreaz\u0103 numele  personalului CNCAN desemnat s\u0103 fac\u0103 parte din Echipa de R\u0103spuns la Urgen\u021b\u0103 pentru  evenimentul \u00een cauz\u0103 \u00een Formularul Cod: F-IL-CP05-01-06.02 din Anexa 3 \u0219i preg\u0103te\u0219te sosirea la COSU a acestora. Dac\u0103 cineva a  fost \u00eenlocuit, \u00eenregistreaz\u0103 noul nume \u0219i informeaz\u0103 telefonic despre aceast\u0103  decizie.
steps4.step7=Activeaz\u0103 aplica\u021bia ELAN-E Romania  \u0219i genereaz\u0103 un scenariu dedicat situa\u021biei de urgen\u021b\u0103 survenit\u0103 conform  instruc\u021biunii de lucru dedicate acestei aplica\u021bii.
steps5.step3=S\u0103 sugereze Pre\u0219edintelui CSU al  CNCAN modificarea nivelului de activare folosind toate informa\u021biile primite la  Punctul de Notificare, dac\u0103 situa\u021bia o impune.
steps5.step4=S\u0103 pun\u0103 \u00een aplicare decizia  Pre\u0219edintelui CSU al CNCAN de modificare a nivelului de activare.
steps5.step5=S\u0103 asigure suportul necesar deciziilor, bazat pe evalu\u0103rile de securitate nuclear\u0103 \u0219i pe evalu\u0103rile consecin\u021belor radiologice efectuate de c\u0103tre Echipa de R\u0103spuns la Urgen\u021b\u0103.
steps5.step6=S\u0103 ia m\u0103surile necesare privind  schimbul de tur\u0103 \u0219i s\u0103 se asigure c\u0103 exist\u0103 personal pentru urm\u0103toarea tur\u0103,  dup\u0103 caz.
steps6.step1=\u00cen afara programului de lucru, s\u0103 r\u0103spund\u0103 la telefon sau s\u0103 confirme primirea mesajului.
steps6.step4=S\u0103 r\u0103spund\u0103  conform sarcinilor lor.
steps6.step6=S\u0103 ia m\u0103surile  necesare pentru amenajarea loca\u021biilor, pentru activarea total\u0103 a Echipei de  R\u0103spuns la Urgen\u021b\u0103.
steps7.step1=Informeaz\u0103  Controlorul Urgen\u021bei desemnat conform programului Echipei de R\u0103spuns la Urgen\u021b\u0103  a CNCAN despre mesajele de notificare \u0219i orice alte informa\u021bii legate de  notificare.
steps7.step4=Activeaz\u0103 Echipa de R\u0103spuns la  Urgen\u021b\u0103 a CNCAN conform graficului de tur\u0103 pentru situa\u021bii de urgen\u021b\u0103, pentru  Schema Complet\u0103 de R\u0103spuns \u0219i informeaz\u0103 echipa asupra deciziilor \u0219i situa\u021biei. Contactul cu ace\u0219tia se face prin intermediul apelului telefonic sau a SMS-ului.
steps7.step5=Asigur\u0103-te c\u0103 tot personalul CNCAN  desemnat s\u0103 fac\u0103 parte din Echipa de R\u0103spuns la Urgen\u021b\u0103 ce trebuie activat\u0103 la  COSU, pentru evenimentul \u00een cauz\u0103, este disponibil. Dac\u0103 o parte dintre ace\u0219tia nu sunt disponibili, va informa Pre\u0219edintele Comitetului pentru Situa\u021bii de Urgen\u021b\u0103 al CNCAN \u0219i va cere \u00eenlocuitori.
steps7.step6=\u00eenregistreaz\u0103 numele  personalului CNCAN desemnat s\u0103 fac\u0103 parte din Echipa de R\u0103spuns la Urgen\u021b\u0103 pentru situa?ia \u00een cauz\u0103 \u00een Formularul Cod: F-IL-CP05-01-06.03 din Anexa 4 \u0219i preg\u0103te\u0219te sosirea la COSU a acestora. Dac\u0103 unul din membrii ERU a fost \u00eenlocuit cu o alt\u0103 persoan\u0103, va  \u00eenregistra noul nume \u0219i \u00eel va informa telefonic despre aceast\u0103 decizie.
steps7.step7=Activeaz\u0103 aplica\u021bia ELAN-E Romania  \u0219i genereaz\u0103 un scenariu dedicat situa\u021biei de urgen\u021b\u0103 survenit\u0103.